Repository: sparrow-ws/mono-pay-woocommecrce
Catalog: languages/womono-*.po
Languages: uk

source: Accept credit card payments on your website via Monobank payment gateway.
uk: Приймайте платежі кредитними картками на своєму веб-сайті через платіжний шлюз Monobank.

source: Enable/Disable
uk: Увімкнути/Вимкнути

source: Enable MonoGateway Payment
uk: Увімкнути MonoGateway Payment

source: Title
uk: Назва

source: This controls the title which the user sees during checkout.
uk: Це керує заголовком, який користувач бачить під час оформлення замовлення.

source: Description
uk: Опис

source: This controls the description which the user sees during checkout.
uk: Це керує описом, який користувач бачить під час оформлення замовлення.

source: Pay via Monobank. You can pay with your credit card Monobank.
uk: Оплата через Monobank. Ви можете оплатити кредитною карткою Monobank.

source: Api token
uk: Api токен

source: You can find out your X-Token by the link: <a href="https://api.monobank.ua/" target="blank">api.monobank.ua</a>
uk: Ви можете дізнатися свій X-Token за посиланням: <a href="https://api.monobank.ua/" target="blank">api.monobank.ua</a>

source: Refund failed.
uk: Помилка повернення коштів.

source: Refunded %1$s - Refund ID: %2$s
uk: Повернено %1$s – Iдентифікатор повернення: %2$s
